{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "\\": 38,
      "]": 39,
      "^": 40,
      "_": 41,
      "`": 42,
      "a": 43,
      "b": 44,
      "c": 45,
      "d": 46,
      "e": 47,
      "f": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "j": 52,
      "k": 53,
      "l": 54,
      "m": 55,
      "n": 56,
      "o": 57,
      "p": 58,
      "q": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "w": 65,
      "x": 66,
      "y": 67,
      "z": 68,
      "{": 69,
      "|": 70,
      "}": 71,
      "~": 72,
      "": 73,
      "": 74,
      "¢": 75,
      "£": 76,
      "§": 77,
      "©": 78,
      "«": 79,
      "­": 80,
      "®": 81,
      "°": 82,
      "±": 83,
      "·": 84,
      "»": 85,
      "¿": 86,
      "×": 87,
      "ß": 88,
      "à": 89,
      "á": 90,
      "â": 91,
      "ã": 92,
      "ä": 93,
      "å": 94,
      "æ": 95,
      "ç": 96,
      "è": 97,
      "é": 98,
      "ê": 99,
      "ë": 100,
      "í": 101,
      "î": 102,
      "ï": 103,
      "ñ": 104,
      "ò": 105,
      "ó": 106,
      "ô": 107,
      "ö": 108,
      "÷": 109,
      "ø": 110,
      "ú": 111,
      "ü": 112,
      "ý": 113,
      "ā": 114,
      "ă": 115,
      "ć": 116,
      "č": 117,
      "ę": 118,
      "ı": 119,
      "ĵ": 120,
      "ĸ": 121,
      "ł": 122,
      "ń": 123,
      "ś": 124,
      "ş": 125,
      "š": 126,
      "ų": 127,
      "ź": 128,
      "ƒ": 129,
      "ɑ": 130,
      "ɛ": 131,
      "˂": 132,
      "ˆ": 133,
      "ˉ": 134,
      "́": 135,
      "̄": 136,
      "̅": 137,
      "̇": 138,
      "̈": 139,
      "̊": 140,
      "α": 141,
      "β": 142,
      "γ": 143,
      "δ": 144,
      "ε": 145,
      "η": 146,
      "θ": 147,
      "ι": 148,
      "κ": 149,
      "λ": 150,
      "μ": 151,
      "π": 152,
      "ρ": 153,
      "σ": 154,
      "τ": 155,
      "φ": 156,
      "χ": 157,
      "ψ": 158,
      "ω": 159,
      "ϝ": 160,
      "к": 161,
      "п": 162,
      "р": 163,
      "қ": 164,
      "׳": 165,
      "​": 166,
      "‐": 167,
      "‒": 168,
      "–": 169,
      "—": 170,
      "‖": 171,
      "‘": 172,
      "’": 173,
      "“": 174,
      "”": 175,
      "•": 176,
      "‰": 177,
      "′": 178,
      "‹": 179,
      "⁄": 180,
      "€": 181,
      "→": 182,
      "↓": 183,
      "∂": 184,
      "∆": 185,
      "∇": 186,
      "∈": 187,
      "−": 188,
      "∓": 189,
      "∕": 190,
      "∗": 191,
      "∙": 192,
      "√": 193,
      "∝": 194,
      "∞": 195,
      "∶": 196,
      "∼": 197,
      "≈": 198,
      "≠": 199,
      "≤": 200,
      "≥": 201,
      "≦": 202,
      "≧": 203,
      "≫": 204,
      "≯": 205,
      "⊟": 206,
      "⊥": 207,
      "△": 208,
      "○": 209,
      "☆": 210,
      "♀": 211,
      "♂": 212,
      "♦": 213,
      "⩽": 214,
      "⩾": 215,
      "〈": 216,
      "〉": 217,
      "": 218,
      "": 219,
      "re": 220,
      "in": 221,
      "th": 222,
      "ti": 223,
      "an": 224,
      "on": 225,
      "en": 226,
      "er": 227,
      "al": 228,
      "ed": 229,
      "the": 230,
      "or": 231,
      "as": 232,
      "at": 233,
      "es": 234,
      "ati": 235,
      "of": 236,
      "and": 237,
      "ent": 238,
      "ar": 239,
      "is": 240,
      "ic": 241,
      "ro": 242,
      "to": 243,
      "we": 244,
      "ing": 245,
      "st": 246,
      "co": 247,
      "ve": 248,
      "se": 249,
      "it": 250,
      "ac": 251,
      "si": 252,
      "le": 253,
      "ation": 254,
      "ith": 255,
      "de": 256,
      "ur": 257,
      "with": 258,
      "di": 259,
      "ly": 260,
      "for": 261,
      "ents": 262,
      "ec": 263,
      "ter": 264,
      "lo": 265,
      "were": 266,
      "mp": 267,
      "pati": 268,
      "ce": 269,
      "res": 270,
      "me": 271,
      "was": 272,
      "tion": 273,
      "ul": 274,
      "un": 275,
      "ho": 276,
      "patients": 277,
      "us": 278,
      "ad": 279,
      "per": 280,
      "ag": 281,
      "con": 282,
      "be": 283,
      "tr": 284,
      "ch": 285,
      "mo": 286,
      "po": 287,
      "no": 288,
      "up": 289,
      "red": 290,
      "il": 291,
      "ut": 292,
      "id": 293,
      "pro": 294,
      "ated": 295,
      "ity": 296,
      "ver": 297,
      "ap": 298,
      "ab": 299,
      "ant": 300,
      "ren": 301,
      "ci": 302,
      "sp": 303,
      "ate": 304,
      "he": 305,
      "ment": 306,
      ").": 307,
      "ig": 308,
      "ol": 309,
      "ex": 310,
      "ff": 311,
      "tive": 312,
      "ud": 313,
      "ical": 314,
      "if": 315,
      "am": 316,
      "cl": 317,
      "comp": 318,
      "su": 319,
      "gro": 320,
      "00": 321,
      "tic": 322,
      "ir": 323,
      "ass": 324,
      "group": 325,
      "ted": 326,
      "ts": 327,
      "val": 328,
      "im": 329,
      "qu": 330,
      "ys": 331,
      "ine": 332,
      "um": 333,
      "der": 334,
      "ess": 335,
      "gn": 336,
      "are": 337,
      "age": 338,
      "om": 339,
      "dis": 340,
      "sep": 341,
      "ne": 342,
      "igh": 343,
      "ther": 344,
      "bet": 345,
      "ain": 346,
      "med": 347,
      "od": 348,
      "sur": 349,
      "ific": 350,
      "rom": 351,
      "ear": 352,
      "sion": 353,
      "),": 354,
      "low": 355,
      "by": 356,
      "stud": 357,
      "vi": 358,
      "ase": 359,
      "all": 360,
      "sign": 361,
      "af": 362,
      "do": 363,
      "ary": 364,
      "gr": 365,
      "pre": 366,
      "ph": 367,
      "study": 368,
      "li": 369,
      "ative": 370,
      "from": 371,
      "out": 372,
      "cre": 373,
      "em": 374,
      "ence": 375,
      "uc": 376,
      "tro": 377,
      "ween": 378,
      "between": 379,
      "pres": 380,
      "cor": 381,
      "sy": 382,
      "signific": 383,
      "mon": 384,
      "pl": 385,
      "significant": 386,
      "tal": 387,
      "ations": 388,
      "year": 389,
      "ective": 390,
      "te": 391,
      "diff": 392,
      "pr": 393,
      "log": 394,
      "fo": 395,
      "rel": 396,
      "ty": 397,
      "one": 398,
      "oci": 399,
      "ure": 400,
      "anal": 401,
      "eren": 402,
      "ll": 403,
      "act": 404,
      "tre": 405,
      "ge": 406,
      "par": 407,
      "com": 408,
      "gen": 409,
      "had": 410,
      "this": 411,
      "can": 412,
      "est": 413,
      "ma": 414,
      "sis": 415,
      "ten": 416,
      "after": 417,
      "sco": 418,
      "ob": 419,
      "hy": 420,
      "inter": 421,
      "valu": 422,
      "resp": 423,
      "pa": 424,
      "cy": 425,
      "differen": 426,
      "ha": 427,
      "ction": 428,
      "that": 429,
      "car": 430,
      "imp": 431,
      "ser": 432,
      "inf": 433,
      "tom": 434,
      "%)": 435,
      "high": 436,
      "fi": 437,
      "ari": 438,
      "not": 439,
      "wh": 440,
      "bo": 441,
      "pe": 442,
      "cr": 443,
      "cer": 444,
      "ors": 445,
      "ia": 446,
      "associ": 447,
      "str": 448,
      "ven": 449,
      "ved": 450,
      "who": 451,
      "tho": 452,
      "por": 453,
      "ris": 454,
      "min": 455,
      "ls": 456,
      "ance": 457,
      "ong": 458,
      "mal": 459,
      "cur": 460,
      "years": 461,
      "sub": 462,
      "ial": 463,
      "tw": 464,
      "ased": 465,
      "clin": 466,
      "10": 467,
      "ast": 468,
      "under": 469,
      "use": 470,
      "cent": 471,
      "reg": 472,
      "than": 473,
      "surg": 474,
      "ous": 475,
      "there": 476,
      "und": 477,
      "analys": 478,
      "risk": 479,
      "eff": 480,
      "ared": 481,
      "ion": 482,
      "cal": 483,
      "heal": 484,
      "treat": 485,
      "fol": 486,
      "ular": 487,
      "vari": 488,
      "19": 489,
      "iz": 490,
      "ers": 491,
      "op": 492,
      "contro": 493,
      "so": 494,
      "ital": 495,
      "ct": 496,
      "compared": 497,
      "peri": 498,
      "assess": 499,
      "hi": 500,
      "dur": 501,
      "ke": 502,
      "health": 503,
      "12": 504,
      "95": 505,
      "perfor": 506,
      "ind": 507,
      "groups": 508,
      "mean": 509,
      "follow": 510,
      "incre": 511,
      "lic": 512,
      "leve": 513,
      "dat": 514,
      "ect": 515,
      "ree": 516,
      "end": 517,
      "perative": 518,
      "treatment": 519,
      "using": 520,
      "sa": 521,
      "more": 522,
      "ra": 523,
      "able": 524,
      "ug": 525,
      "over": 526,
      "ual": 527,
      "whe": 528,
      "meas": 529,
      "ild": 530,
      "20": 531,
      "clinical": 532,
      "200": 533,
      "ight": 534,
      "grap": 535,
      "evalu": 536,
      "hosp": 537,
      "ces": 538,
      "les": 539,
      "ay": 540,
      "inv": 541,
      "two": 542,
      "ans": 543,
      "dise": 544,
      "bi": 545,
      "ory": 546,
      "ases": 547,
      "clud": 548,
      "diag": 549,
      "diagno": 550,
      "omen": 551,
      "ater": 552,
      "mul": 553,
      "month": 554,
      "term": 555,
      "used": 556,
      "ach": 557,
      "patient": 558,
      "iti": 559,
      "non": 560,
      "ectively": 561,
      "pred": 562,
      "hospital": 563,
      "ang": 564,
      "enti": 565,
      "mor": 566,
      "significantly": 567,
      "women": 568,
      "sho": 569,
      "vid": 570,
      "care": 571,
      "associated": 572,
      "time": 573,
      "child": 574,
      "ds": 575,
      "data": 576,
      "ates": 577,
      "ew": 578,
      "cancer": 579,
      "analysis": 580,
      "during": 581,
      "disease": 582,
      "fact": 583,
      "tions": 584,
      "br": 585,
      "ca": 586,
      "tra": 587,
      "includ": 588,
      "ies": 589,
      "spec": 590,
      "therap": 591,
      "predic": 592,
      "pos": 593,
      "ced": 594,
      "anti": 595,
      "but": 596,
      "esti": 597,
      "vs": 598,
      "ep": 599,
      "ects": 600,
      "cho": 601,
      "have": 602,
      "ery": 603,
      "test": 604,
      "acti": 605,
      "ally": 606,
      "ist": 607,
      "their": 608,
      "lu": 609,
      "exam": 610,
      "man": 611,
      "stic": 612,
      "ures": 613,
      "cardi": 614,
      "repor": 615,
      "ber": 616,
      "surgery": 617,
      "lec": 618,
      "posi": 619,
      "inal": 620,
      "11": 621,
      "ble": 622,
      "ard": 623,
      "months": 624,
      "ici": 625,
      "total": 626,
      "nor": 627,
      "ility": 628,
      "%,": 629,
      "whether": 630,
      "higher": 631,
      "performed": 632,
      "ort": 633,
      "view": 634,
      "therapy": 635,
      "15": 636,
      "respon": 637,
      "requ": 638,
      "ace": 639,
      "fun": 640,
      "fe": 641,
      "rate": 642,
      "ting": 643,
      "+/": 644,
      "ss": 645,
      "these": 646,
      "des": 647,
      "fied": 648,
      "+/-": 649,
      "both": 650,
      "children": 651,
      "oc": 652,
      "cei": 653,
      "ta": 654,
      "13": 655,
      "ange": 656,
      "related": 657,
      "function": 658,
      "king": 659,
      "inde": 660,
      "pul": 661,
      "del": 662,
      "tomy": 663,
      "cond": 664,
      "14": 665,
      "resul": 666,
      "medi": 667,
      "men": 668,
      "ants": 669,
      "char": 670,
      "mptom": 671,
      "col": 672,
      "vity": 673,
      "dr": 674,
      "among": 675,
      "identi": 676,
      "respectively": 677,
      "post": 678,
      "those": 679,
      "mat": 680,
      "vers": 681,
      "cases": 682,
      "our": 683,
      "curren": 684,
      "show": 685,
      "scop": 686,
      "ill": 687,
      "cip": 688,
      "da": 689,
      "blo": 690,
      "present": 691,
      "ric": 692,
      "el": 693,
      "cord": 694,
      "operative": 695,
      "os": 696,
      "001": 697,
      "logical": 698,
      "na": 699,
      "udi": 700,
      "tu": 701,
      "ained": 702,
      "ined": 703,
      "18": 704,
      "multi": 705,
      "come": 706,
      "only": 707,
      "tec": 708,
      "symptom": 709,
      "parti": 710,
      "line": 711,
      "other": 712,
      "been": 713,
      "radi": 714,
      "levels": 715,
      "ju": 716,
      "three": 717,
      "ugh": 718,
      "control": 719,
      "fr": 720,
      "ques": 721,
      "30": 722,
      "fir": 723,
      "survi": 724,
      "studi": 725,
      "ving": 726,
      "tri": 727,
      "recei": 728,
      "vis": 729,
      "does": 730,
      "ating": 731,
      "sti": 732,
      "phys": 733,
      "ich": 734,
      "its": 735,
      "def": 736,
      "included": 737,
      "atic": 738,
      "found": 739,
      "16": 740,
      "ational": 741,
      "spective": 742,
      "go": 743,
      "form": 744,
      "aim": 745,
      "cont": 746,
      "sive": 747,
      "uld": 748,
      "positive": 749,
      "tis": 750,
      "ression": 751,
      "cell": 752,
      "based": 753,
      "idence": 754,
      "increased": 755,
      "has": 756,
      "subj": 757,
      "impro": 758,
      "cu": 759,
      "01": 760,
      "hip": 761,
      "normal": 762,
      "wor": 763,
      "obser": 764,
      "ability": 765,
      "yo": 766,
      "ized": 767,
      "24": 768,
      "section": 769,
      "ii": 770,
      "istic": 771,
      "which": 772,
      "mic": 773,
      "comple": 774,
      "bl": 775,
      "sure": 776,
      "mi": 777,
      "factors": 778,
      "graph": 779,
      "25": 780,
      "tional": 781,
      "differences": 782,
      "sed": 783,
      "determ": 784,
      "determine": 785,
      "without": 786,
      "ication": 787,
      "prim": 788,
      "ior": 789,
      "dia": 790,
      "lower": 791,
      "mis": 792,
      "cul": 793,
      "ments": 794,
      "went": 795,
      "pend": 796,
      "ri": 797,
      "cess": 798,
      "ks": 799,
      "retro": 800,
      "05": 801,
      "fore": 802,
      "vic": 803,
      "estig": 804,
      "investig": 805,
      "underwent": 806,
      "met": 807,
      "acter": 808,
      "velo": 809,
      "ms": 810,
      "gener": 811,
      "difference": 812,
      "tum": 813,
      "inj": 814,
      "mar": 815,
      "tes": 816,
      "survival": 817,
      "particip": 818,
      "blood": 819,
      "ail": 820,
      "vas": 821,
      "inc": 822,
      "trans": 823,
      "qual": 824,
      "score": 825,
      "period": 826,
      "pain": 827,
      "ses": 828,
      "mortal": 829,
      "outcome": 830,
      "medical": 831,
      "num": 832,
      "mm": 833,
      "logy": 834,
      "mun": 835,
      "sen": 836,
      "mortality": 837,
      "long": 838,
      "17": 839,
      "less": 840,
      "howe": 841,
      "wee": 842,
      "however": 843,
      "ute": 844,
      "rati": 845,
      "most": 846,
      "sh": 847,
      "also": 848,
      "complic": 849,
      "zed": 850,
      "level": 851,
      "cep": 852,
      "graphy": 853,
      "cri": 854,
      "stand": 855,
      "usion": 856,
      "did": 857,
      "reported": 858,
      "primary": 859,
      "stat": 860,
      "ign": 861,
      "uro": 862,
      "sing": 863,
      "av": 864,
      "stati": 865,
      "samp": 866,
      "ile": 867,
      "review": 868,
      "stem": 869,
      "results": 870,
      "rates": 871,
      "cin": 872,
      "ath": 873,
      "statistic": 874,
      "adju": 875,
      "plas": 876,
      "coun": 877,
      "surgical": 878,
      "each": 879,
      "velop": 880,
      "199": 881,
      "develop": 882,
      "uction": 883,
      "50": 884,
      "ref": 885,
      "arter": 886,
      "first": 887,
      "different": 888,
      "when": 889,
      "rec": 890,
      "aff": 891,
      "treated": 892,
      "comes": 893,
      "mil": 894,
      "showed": 895,
      "type": 896,
      "ite": 897,
      "divid": 898,
      "ade": 899,
      "specific": 900,
      "vent": 901,
      "posto": 902,
      "outcomes": 903,
      "postoperative": 904,
      "endo": 905,
      "vol": 906,
      "psy": 907,
      "order": 908,
      "ish": 909,
      "infec": 910,
      "bre": 911,
      "proced": 912,
      "cis": 913,
      "lif": 914,
      "ung": 915,
      "ency": 916,
      "diagnosis": 917,
      "days": 918,
      "iter": 919,
      "subjects": 920,
      "ful": 921,
      "main": 922,
      "popul": 923,
      "hyper": 924,
      "gre": 925,
      "symptoms": 926,
      "fem": 927,
      "soci": 928,
      "system": 929,
      "assessed": 930,
      "ide": 931,
      "au": 932,
      "number": 933,
      "range": 934,
      "ane": 935,
      "ves": 936,
      "pression": 937,
      "question": 938,
      "surve": 939,
      "very": 940,
      "thro": 941,
      "lar": 942,
      "predict": 943,
      "rand": 944,
      "four": 945,
      "analy": 946,
      "median": 947,
      "random": 948,
      "thy": 949,
      "onic": 950,
      "before": 951,
      "radio": 952,
      "graphic": 953,
      "effect": 954,
      "sel": 955,
      "regression": 956,
      "weight": 957,
      "scores": 958,
      "compar": 959,
      "ratio": 960,
      "ured": 961,
      "appro": 962,
      "correl": 963,
      "character": 964,
      "action": 965,
      "now": 966,
      "tern": 967,
      "cular": 968,
      "measure": 969,
      "ness": 970,
      "studies": 971,
      "evaluated": 972,
      "experi": 973,
      "adjust": 974,
      "set": 975,
      "index": 976,
      "meter": 977,
      "association": 978,
      "gu": 979,
      "like": 980,
      "frequ": 981,
      "quality": 982,
      "sup": 983,
      "versus": 984,
      "identified": 985,
      "40": 986,
      "injur": 987,
      "tran": 988,
      "measured": 989,
      "22": 990,
      "gram": 991,
      "overall": 992,
      "into": 993,
      "ination": 994,
      "cle": 995,
      "patho": 996,
      "chang": 997,
      "neg": 998,
      "aging": 999,
      "lected": 1000,
      "ions": 1001,
      "simil": 1002,
      "art": 1003,
      "population": 1004,
      "status": 1005,
      "oma": 1006,
      "hol": 1007,
      "meth": 1008,
      "atory": 1009,
      "tric": 1010,
      "they": 1011,
      "know": 1012,
      "ited": 1013,
      "may": 1014,
      "ple": 1015,
      "day": 1016,
      "oper": 1017,
      "similar": 1018,
      "prog": 1019,
      "termin": 1020,
      "ire": 1021,
      "sid": 1022,
      "his": 1023,
      "evaluate": 1024,
      "sex": 1025,
      "eng": 1026,
      "%).": 1027,
      "coh": 1028,
      "23": 1029,
      "well": 1030,
      "interven": 1031,
      "new": 1032,
      "ens": 1033,
      "current": 1034,
      "scre": 1035,
      "smo": 1036,
      "ste": 1037,
      "aged": 1038,
      "base": 1039,
      "ef": 1040,
      "decre": 1041,
      "lant": 1042,
      "indic": 1043,
      "second": 1044,
      "pendent": 1045,
      "son": 1046,
      "within": 1047,
      "complications": 1048,
      "mental": 1049,
      "improve": 1050,
      "six": 1051,
      "28": 1052,
      "et": 1053,
      "interval": 1054,
      "negative": 1055,
      "any": 1056,
      "dro": 1057,
      "io": 1058,
      "chr": 1059,
      "vascular": 1060,
      "part": 1061,
      "observed": 1062,
      "ze": 1063,
      "questionna": 1064,
      "nec": 1065,
      "conf": 1066,
      "uced": 1067,
      "oral": 1068,
      "adul": 1069,
      "ings": 1070,
      "ody": 1071,
      "acute": 1072,
      "scal": 1073,
      "model": 1074,
      "60": 1075,
      "intra": 1076,
      "activity": 1077,
      "centr": 1078,
      "exp": 1079,
      "scopic": 1080,
      "100": 1081,
      "ross": 1082,
      "body": 1083,
      "side": 1084,
      "early": 1085,
      "trial": 1086,
      "iat": 1087,
      "hypo": 1088,
      "place": 1089,
      "ml": 1090,
      "initi": 1091,
      "pat": 1092,
      "general": 1093,
      "mission": 1094,
      "relations": 1095,
      "acy": 1096,
      "ack": 1097,
      "%),": 1098,
      "21": 1099,
      "arch": 1100,
      "resid": 1101,
      "influ": 1102,
      "26": 1103,
      "life": 1104,
      "sensi": 1105,
      "aining": 1106,
      "27": 1107,
      "contr": 1108,
      "syn": 1109,
      "ization": 1110,
      "lap": 1111,
      "36": 1112,
      "addi": 1113,
      "tained": 1114,
      "find": 1115,
      "received": 1116,
      "practi": 1117,
      "ily": 1118,
      "formation": 1119,
      "relationship": 1120,
      "ps": 1121,
      "pu": 1122,
      "gas": 1123,
      "method": 1124,
      "participants": 1125,
      "ural": 1126,
      "ox": 1127,
      "breast": 1128,
      "characteristic": 1129,
      "pregn": 1130,
      "response": 1131,
      "cost": 1132,
      "ateral": 1133,
      "perform": 1134,
      "femal": 1135,
      "ben": 1136,
      "fail": 1137,
      "percent": 1138,
      "disorder": 1139,
      "need": 1140,
      "renal": 1141,
      "iv": 1142,
      "int": 1143,
      "dividual": 1144,
      "sever": 1145,
      "determin": 1146,
      "ening": 1147,
      "common": 1148,
      "baseline": 1149,
      "individual": 1150,
      "state": 1151,
      "retrospective": 1152,
      "increase": 1153,
      "conse": 1154,
      "ities": 1155,
      "preval": 1156,
      "mes": 1157,
      "incidence": 1158,
      "serum": 1159,
      "ni": 1160,
      "pressure": 1161,
      "35": 1162,
      "ins": 1163,
      "fy": 1164,
      "tumor": 1165,
      "five": 1166,
      "ages": 1167,
      "carcin": 1168,
      "physici": 1169,
      "du": 1170,
      "criter": 1171,
      "ected": 1172,
      "effects": 1173,
      "variate": 1174,
      "gy": 1175,
      "volu": 1176,
      "stage": 1177,
      "cohort": 1178,
      "lled": 1179,
      "self": 1180,
      "nal": 1181,
      "work": 1182,
      "ety": 1183,
      "survey": 1184,
      "ired": 1185,
      "lymp": 1186,
      "analyzed": 1187,
      "chem": 1188,
      "pan": 1189,
      "tivity": 1190,
      "death": 1191,
      "struc": 1192,
      "chronic": 1193,
      "ectomy": 1194,
      "oph": 1195,
      "uni": 1196,
      "xim": 1197,
      "vious": 1198,
      "tech": 1199,
      "sm": 1200,
      "ines": 1201,
      "value": 1202,
      "micro": 1203,
      "about": 1204,
      "tend": 1205,
      "cardio": 1206,
      "logic": 1207,
      "osis": 1208,
      "changes": 1209,
      "weeks": 1210,
      "ak": 1211,
      "dy": 1212,
      "factor": 1213,
      "lim": 1214,
      "dom": 1215,
      "histo": 1216,
      "29": 1217,
      "estim": 1218,
      "til": 1219,
      "aver": 1220,
      "ties": 1221,
      "try": 1222,
      "mit": 1223,
      "controls": 1224,
      "la": 1225,
      "previous": 1226,
      "jor": 1227,
      "values": 1228,
      "cording": 1229,
      "contin": 1230,
      "ound": 1231,
      "following": 1232,
      "major": 1233,
      "including": 1234,
      "detec": 1235,
      "physical": 1236,
      "independent": 1237,
      "injury": 1238,
      "ft": 1239,
      "gi": 1240,
      "cm": 1241,
      "coron": 1242,
      "itis": 1243,
      "conduc": 1244,
      "wa": 1245,
      "45": 1246,
      "single": 1247,
      "biop": 1248,
      "para": 1249,
      "case": 1250,
      "drug": 1251,
      "criteria": 1252,
      "volume": 1253,
      "ither": 1254,
      "80": 1255,
      "examined": 1256,
      "change": 1257,
      "greater": 1258,
      "assessment": 1259,
      "33": 1260,
      "bio": 1261,
      "ancy": 1262,
      "emo": 1263,
      "prevalence": 1264,
      "tial": 1265,
      "where": 1266,
      "scale": 1267,
      "mg": 1268,
      "statistically": 1269,
      "correlation": 1270,
      "transp": 1271,
      "tent": 1272,
      "standard": 1273,
      "heart": 1274,
      "app": 1275,
      "currence": 1276,
      "ress": 1277,
      "agement": 1278,
      "preoperative": 1279,
      "psycho": 1280,
      "according": 1281,
      "70": 1282,
      "search": 1283,
      "diabet": 1284,
      "diabetes": 1285,
      "characteristics": 1286,
      "spectively": 1287,
      "75": 1288,
      "asi": 1289,
      "rect": 1290,
      "traum": 1291,
      "han": 1292,
      "48": 1293,
      "ables": 1294,
      "presence": 1295,
      "infection": 1296,
      "scopy": 1297,
      "iatric": 1298,
      "31": 1299,
      "bir": 1300,
      "neuro": 1301,
      "immun": 1302,
      "stro": 1303,
      "poten": 1304,
      "ked": 1305,
      "obtained": 1306,
      "while": 1307,
      "questionnaire": 1308,
      "evid": 1309,
      "vere": 1310,
      "though": 1311,
      "fam": 1312,
      "confidence": 1313,
      "vir": 1314,
      "beha": 1315,
      "90": 1316,
      "ped": 1317,
      "condi": 1318,
      "atal": 1319,
      "prospective": 1320,
      "34": 1321,
      "assi": 1322,
      "ning": 1323,
      "behavi": 1324,
      "consecu": 1325,
      "consecutive": 1326,
      "hour": 1327,
      "hist": 1328,
      "management": 1329,
      "intervention": 1330,
      "national": 1331,
      "inten": 1332,
      "calcul": 1333,
      "oid": 1334,
      "occur": 1335,
      "likely": 1336,
      "coronary": 1337,
      "imaging": 1338,
      "deli": 1339,
      "program": 1340,
      "65": 1341,
      "birth": 1342,
      "information": 1343,
      "hr": 1344,
      "undergo": 1345,
      "sample": 1346,
      "conducted": 1347,
      "air": 1348,
      "%.": 1349,
      "sensitivity": 1350,
      "fract": 1351,
      "cept": 1352,
      "prote": 1353,
      "metast": 1354,
      "ists": 1355,
      "admission": 1356,
      "38": 1357,
      "paren": 1358,
      "odds": 1359,
      "invol": 1360,
      "thir": 1361,
      "severe": 1362,
      "37": 1363,
      "comb": 1364,
      "led": 1365,
      "carcinoma": 1366,
      "dose": 1367,
      "ons": 1368,
      "lev": 1369,
      "phy": 1370,
      "off": 1371,
      "elec": 1372,
      "depression": 1373,
      "grade": 1374,
      "cardiac": 1375,
      "could": 1376,
      "regard": 1377,
      "cs": 1378,
      "artery": 1379,
      "practice": 1380,
      "ism": 1381,
      "findings": 1382,
      "variables": 1383,
      "fication": 1384,
      "record": 1385,
      "minis": 1386,
      "mass": 1387,
      "classi": 1388,
      "ges": 1389,
      "dist": 1390,
      "32": 1391,
      "sk": 1392,
      "gest": 1393,
      "small": 1394,
      "size": 1395,
      "cap": 1396,
      "idity": 1397,
      "medic": 1398,
      "lam": 1399,
      "graf": 1400,
      "ner": 1401,
      "emer": 1402,
      "impact": 1403,
      "temp": 1404,
      "average": 1405,
      "aro": 1406,
      "stroke": 1407,
      "ultr": 1408,
      "loc": 1409,
      "ral": 1410,
      "ately": 1411,
      "cogn": 1412,
      "servic": 1413,
      "concentr": 1414,
      "adminis": 1415,
      "sequ": 1416,
      "evidence": 1417,
      "analyses": 1418,
      "pt": 1419,
      "obes": 1420,
      "screening": 1421,
      "kers": 1422,
      "poly": 1423,
      "measures": 1424,
      "diagnosed": 1425,
      "mode": 1426,
      "local": 1427,
      "performance": 1428,
      "39": 1429,
      "mographic": 1430,
      "educ": 1431,
      "resection": 1432,
      "<.": 1433,
      "either": 1434,
      "pur": 1435,
      "ultras": 1436,
      "ns": 1437,
      "respond": 1438,
      "diagnostic": 1439,
      "commun": 1440,
      "investigate": 1441,
      "older": 1442,
      "free": 1443,
      "young": 1444,
      "leng": 1445,
      "que": 1446,
      "meters": 1447,
      "length": 1448,
      "failure": 1449,
      "ateg": 1450,
      "social": 1451,
      "rest": 1452,
      "bal": 1453,
      "procedure": 1454,
      "person": 1455,
      "verse": 1456,
      "provid": 1457,
      "determined": 1458,
      "trac": 1459,
      "prof": 1460,
      "left": 1461,
      "monary": 1462,
      "examination": 1463,
      "identify": 1464,
      "compare": 1465,
      "history": 1466,
      "rectal": 1467,
      "healthy": 1468,
      "asis": 1469,
      "typ": 1470,
      "lesions": 1471,
      "fusion": 1472,
      "ched": 1473,
      "known": 1474,
      "clo": 1475,
      "abs": 1476,
      "laparo": 1477,
      "44": 1478,
      "reviewed": 1479,
      "defined": 1480,
      "aneous": 1481,
      "descri": 1482,
      "bu": 1483,
      "glo": 1484,
      "role": 1485,
      "such": 1486,
      "sible": 1487,
      "same": 1488,
      "smoking": 1489,
      "tension": 1490,
      "complete": 1491,
      "studied": 1492,
      "drome": 1493,
      "evaluation": 1494,
      "gene": 1495,
      "duration": 1496,
      "syndrome": 1497,
      "%;": 1498,
      "undergoing": 1499,
      "sue": 1500,
      "techni": 1501,
      "adjusted": 1502,
      "bil": 1503,
      "ice": 1504,
      "tical": 1505,
      "protein": 1506,
      "gender": 1507,
      "suc": 1508,
      "cd": 1509,
      "inary": 1510,
      "port": 1511,
      "import": 1512,
      "active": 1513,
      "collected": 1514,
      "cross": 1515,
      "consis": 1516,
      "adv": 1517,
      "influence": 1518,
      "46": 1519,
      "org": 1520,
      "ger": 1521,
      "liver": 1522,
      "abl": 1523,
      "predictive": 1524,
      "transplant": 1525,
      "logistic": 1526,
      "potential": 1527,
      "sug": 1528,
      "ev": 1529,
      "accur": 1530,
      "some": 1531,
      "nine": 1532,
      "fer": 1533,
      "demographic": 1534,
      "cc": 1535,
      "fac": 1536,
      "42": 1537,
      "abor": 1538,
      "multivariate": 1539,
      "being": 1540,
      "alco": 1541,
      "severity": 1542,
      "trauma": 1543,
      "male": 1544,
      "although": 1545,
      "mus": 1546,
      "mater": 1547,
      "arm": 1548,
      "recurrence": 1549,
      "tests": 1550,
      "cut": 1551,
      "duc": 1552,
      "parameters": 1553,
      "47": 1554,
      "week": 1555,
      "ator": 1556,
      "comm": 1557,
      "female": 1558,
      ");": 1559,
      "biopsy": 1560,
      "relative": 1561,
      "55": 1562,
      "students": 1563,
      "emp": 1564,
      "uary": 1565,
      "wo": 1566,
      "0001": 1567,
      "cells": 1568,
      "ished": 1569,
      "bed": 1570,
      "gl": 1571,
      "research": 1572,
      "loss": 1573,
      "cir": 1574,
      "obj": 1575,
      "proble": 1576,
      "training": 1577,
      "gency": 1578,
      "followed": 1579,
      "pd": 1580,
      "lung": 1581,
      "aor": 1582,
      "multiple": 1583,
      "old": 1584,
      "pose": 1585,
      "propor": 1586,
      "clinic": 1587,
      "bmi": 1588,
      "randomized": 1589,
      "scan": 1590,
      "prior": 1591,
      "flu": 1592,
      "benef": 1593,
      "pair": 1594,
      "decreased": 1595,
      "ventric": 1596,
      "pregnancy": 1597,
      "bec": 1598,
      "moder": 1599,
      "examine": 1600,
      "ck": 1601,
      "tered": 1602,
      "tomo": 1603,
      "through": 1604,
      "abnormal": 1605,
      "calculated": 1606,
      "pattern": 1607,
      "eding": 1608,
      "thyro": 1609,
      "67": 1610,
      "success": 1611,
      "sf": 1612,
      "ax": 1613,
      "refer": 1614,
      "mri": 1615,
      "ret": 1616,
      "better": 1617,
      "avail": 1618,
      "remain": 1619,
      "large": 1620,
      "hours": 1621,
      "ster": 1622,
      "sati": 1623,
      "prostate": 1624,
      "angio": 1625,
      "cogni": 1626,
      "recorded": 1627,
      "49": 1628,
      "nur": 1629,
      "insti": 1630,
      "bone": 1631,
      "thor": 1632,
      "ature": 1633,
      "cyto": 1634,
      "ically": 1635,
      "interview": 1636,
      "procedures": 1637,
      "correlated": 1638,
      "85": 1639,
      "cons": 1640,
      "initial": 1641,
      "sal": 1642,
      "investigated": 1643,
      "area": 1644,
      "frequency": 1645,
      "sd": 1646,
      "chool": 1647,
      "physicians": 1648,
      "completed": 1649,
      "emergency": 1650,
      "least": 1651,
      "functional": 1652,
      "itation": 1653,
      "bidity": 1654,
      "tissue": 1655,
      "would": 1656,
      "sus": 1657,
      "41": 1658,
      "mr": 1659,
      "adol": 1660,
      "inflam": 1661,
      "continu": 1662,
      "mem": 1663,
      "family": 1664,
      "comparis": 1665,
      "tration": 1666,
      "developed": 1667,
      "pancre": 1668,
      "throm": 1669,
      "progno": 1670,
      "adults": 1671,
      "alcohol": 1672,
      "kg": 1673,
      "bar": 1674,
      "demon": 1675,
      "hum": 1676,
      "demonstr": 1677,
      "myo": 1678,
      "43": 1679,
      "expl": 1680,
      "organ": 1681,
      "asing": 1682,
      "88": 1683,
      "frequent": 1684,
      "bp": 1685,
      "take": 1686,
      "ture": 1687,
      "fur": 1688,
      "pulmonary": 1689,
      "dl": 1690,
      "omic": 1691,
      "hood": 1692,
      "xi": 1693,
      "saf": 1694,
      "eric": 1695,
      "samples": 1696,
      "bility": 1697,
      "models": 1698,
      "sin": 1699,
      "modi": 1700,
      "000": 1701,
      "approach": 1702,
      "conside": 1703,
      "whereas": 1704,
      "considered": 1705,
      "cus": 1706,
      "school": 1707,
      "seven": 1708,
      "56": 1709,
      "eight": 1710,
      "affect": 1711,
      "reduction": 1712,
      "surge": 1713,
      "hund": 1714,
      "placement": 1715,
      "occurred": 1716,
      "lymph": 1717,
      "hundred": 1718,
      "enro": 1719,
      "eno": 1720,
      "adoles": 1721,
      "further": 1722,
      "sit": 1723,
      "thic": 1724,
      "poor": 1725,
      "addition": 1726,
      "64": 1727,
      "abdom": 1728,
      "design": 1729,
      "bro": 1730,
      "beca": 1731,
      "mid": 1732,
      "recomm": 1733,
      "recommend": 1734,
      "flow": 1735,
      "adi": 1736,
      "veal": 1737,
      "due": 1738,
      "rh": 1739,
      "dys": 1740,
      "exer": 1741,
      "individuals": 1742,
      "pho": 1743,
      "72": 1744,
      "jan": 1745,
      "region": 1746,
      "purpose": 1747,
      "69": 1748,
      "mitted": 1749,
      "recent": 1750,
      "categ": 1751,
      "esthe": 1752,
      "detected": 1753,
      "ot": 1754,
      "grad": 1755,
      "infants": 1756,
      "depart": 1757,
      "important": 1758,
      "dischar": 1759,
      "uter": 1760,
      "reveal": 1761,
      "reduced": 1762,
      "ip": 1763,
      "cour": 1764,
      "clusion": 1765,
      "57": 1766,
      "99": 1767,
      "clear": 1768,
      "her": 1769,
      "contrast": 1770,
      "january": 1771,
      "expo": 1772,
      "times": 1773,
      "possible": 1774,
      "them": 1775,
      "hiv": 1776,
      "center": 1777,
      "lit": 1778,
      "clu": 1779,
      "regis": 1780,
      "improvement": 1781,
      "hib": 1782,
      "53": 1783,
      "opa": 1784,
      "sia": 1785,
      "sle": 1786,
      "ventricular": 1787,
      "66": 1788,
      "58": 1789,
      "als": 1790,
      "hospitals": 1791,
      "enced": 1792,
      "actic": 1793,
      "achi": 1794,
      "cision": 1795,
      "idel": 1796,
      "open": 1797,
      "malign": 1798,
      "specificity": 1799,
      "59": 1800,
      "grow": 1801,
      "head": 1802,
      "improved": 1803,
      "echan": 1804,
      "guidel": 1805,
      "delivery": 1806,
      "68": 1807,
      "venous": 1808,
      "stress": 1809,
      "ultrasound": 1810,
      "chemo": 1811,
      "laparoscopic": 1812,
      "having": 1813,
      "52": 1814,
      "02": 1815,
      "urinary": 1816,
      "stay": 1817,
      "mu": 1818,
      "development": 1819,
      "lin": 1820,
      "point": 1821,
      "vit": 1822,
      "univers": 1823,
      "pub": 1824,
      "kne": 1825,
      "available": 1826,
      "89": 1827,
      "pass": 1828,
      "esoph": 1829,
      "cause": 1830,
      "depres": 1831,
      "matched": 1832,
      "abdominal": 1833,
      "tor": 1834,
      "73": 1835,
      "ople": 1836,
      "plasma": 1837,
      "ken": 1838,
      "exercis": 1839,
      "vical": 1840,
      "adder": 1841,
      "regarding": 1842,
      "63": 1843,
      "hypothe": 1844,
      "cies": 1845,
      "don": 1846,
      "terior": 1847,
      "objective": 1848,
      "62": 1849,
      "direct": 1850,
      "ono": 1851,
      "erence": 1852,
      "aortic": 1853,
      "rout": 1854,
      "asp": 1855,
      "read": 1856,
      "equ": 1857,
      "erior": 1858,
      "ection": 1859,
      "51": 1860,
      "87": 1861,
      "ulin": 1862,
      "visual": 1863,
      "myocardi": 1864,
      "ology": 1865,
      "testing": 1866,
      "cru": 1867,
      "54": 1868,
      "enty": 1869,
      "inte": 1870,
      "bladder": 1871,
      "ga": 1872,
      "tribut": 1873,
      "cervical": 1874,
      "oste": 1875,
      "report": 1876,
      "mag": 1877,
      "measurements": 1878,
      "achie": 1879,
      "back": 1880,
      "reli": 1881,
      "itor": 1882,
      "twenty": 1883,
      "education": 1884,
      "labor": 1885,
      "events": 1886,
      "ker": 1887,
      "bor": 1888,
      "controlled": 1889,
      "cords": 1890,
      "ticular": 1891,
      "disorders": 1892,
      "hepati": 1893,
      "statistical": 1894,
      "right": 1895,
      "selected": 1896,
      "adult": 1897,
      "78": 1898,
      "cognitive": 1899,
      "retrospectively": 1900,
      "required": 1901,
      "support": 1902,
      "short": 1903,
      "experience": 1904,
      "lead": 1905,
      "prescri": 1906,
      "sectional": 1907,
      "land": 1908,
      "records": 1909,
      "amp": 1910,
      "datab": 1911,
      "implant": 1912,
      "wn": 1913,
      "79": 1914,
      "plasty": 1915,
      "exposure": 1916,
      "tumors": 1917,
      "61": 1918,
      "increasing": 1919,
      "ards": 1920,
      "cp": 1921,
      "ult": 1922,
      "atin": 1923,
      "routine": 1924,
      "secondary": 1925,
      "because": 1926,
      "should": 1927,
      "amin": 1928,
      "position": 1929,
      "morbidity": 1930,
      "conditions": 1931,
      "community": 1932,
      "zation": 1933,
      "revealed": 1934,
      "unit": 1935,
      "expression": 1936,
      "amic": 1937,
      "rem": 1938,
      "suff": 1939,
      "vement": 1940,
      "cv": 1941,
      "seen": 1942,
      "uk": 1943,
      "moderate": 1944,
      "types": 1945,
      "tribu": 1946,
      "additional": 1947,
      "onset": 1948,
      "subsequ": 1949,
      "subsequent": 1950,
      "unt": 1951,
      "repair": 1952,
      "stimul": 1953,
      "consu": 1954,
      "abil": 1955,
      "tolic": 1956,
      "people": 1957,
      "jun": 1958,
      "vation": 1959,
      "isol": 1960,
      "effective": 1961,
      "tect": 1962,
      "86": 1963,
      "then": 1964,
      "thrombo": 1965,
      "bur": 1966,
      "struction": 1967,
      "institu": 1968,
      "rs": 1969,
      "presented": 1970,
      "process": 1971,
      "71": 1972,
      "74": 1973,
      "comparison": 1974,
      "repe": 1975,
      "often": 1976,
      "cum": 1977,
      "mechan": 1978,
      "ences": 1979,
      "82": 1980,
      "sw": 1981,
      "mber": 1982,
      "few": 1983,
      "76": 1984,
      "quanti": 1985,
      "vide": 1986,
      "utes": 1987,
      "glu": 1988,
      "operation": 1989,
      "myocardial": 1990,
      "add": 1991,
      "iii": 1992,
      "iratory": 1993,
      "icient": 1994,
      "special": 1995,
      "veness": 1996,
      "ised": 1997,
      "confir": 1998,
      "sleep": 1999,
      "bral": 2000,
      "graft": 2001,
      "84": 2002,
      "py": 2003,
      "sol": 2004,
      "hypertension": 2005,
      "pel": 2006,
      "exercise": 2007,
      "83": 2008,
      "thyroid": 2009,
      "tain": 2010,
      "amo": 2011,
      "mented": 2012,
      "colo": 2013,
      "americ": 2014,
      "maxim": 2015,
      "late": 2016,
      "las": 2017,
      "ran": 2018,
      "minim": 2019,
      "enrolled": 2020,
      "residents": 2021,
      "necess": 2022,
      "knee": 2023,
      "university": 2024,
      "03": 2025,
      "many": 2026,
      "way": 2027,
      "ischem": 2028,
      "econ": 2029,
      "ori": 2030,
      "metry": 2031,
      "cardiovascular": 2032,
      "node": 2033,
      "77": 2034,
      "lear": 2035,
      "abol": 2036,
      "immuno": 2037,
      "guidelines": 2038,
      "anxi": 2039,
      "wel": 2040,
      "cere": 2041,
      "plan": 2042,
      "human": 2043,
      "technique": 2044,
      "department": 2045,
      "brain": 2046,
      "81": 2047,
      "divided": 2048,
      "prob": 2049,
      "estimated": 2050,
      "services": 2051,
      "demonstrated": 2052,
      "mentation": 2053,
      "growth": 2054,
      "asth": 2055,
      "uted": 2056,
      "elev": 2057,
      "jo": 2058,
      "ensity": 2059,
      "public": 2060,
      "chemotherapy": 2061,
      "class": 2062,
      "hor": 2063,
      "sl": 2064,
      "gluco": 2065,
      "receiving": 2066,
      "maternal": 2067,
      "sexual": 2068,
      "pediatric": 2069,
      "infar": 2070,
      "pv": 2071,
      "taken": 2072,
      "eth": 2073,
      "variable": 2074,
      "establ": 2075,
      "tar": 2076,
      "96": 2077,
      "accuracy": 2078,
      "ints": 2079,
      "home": 2080,
      "socio": 2081,
      "ulation": 2082,
      "tested": 2083,
      "let": 2084,
      "tren": 2085,
      "proportion": 2086,
      "eral": 2087,
      "plac": 2088,
      "alone": 2089,
      "daily": 2090,
      "ecti": 2091,
      "vo": 2092,
      "across": 2093,
      "knowled": 2094,
      "elder": 2095,
      "uses": 2096,
      "acid": 2097,
      "hel": 2098,
      "effic": 2099,
      "ney": 2100,
      "invasi": 2101,
      "gastro": 2102,
      "predicted": 2103,
      "specim": 2104,
      "agree": 2105,
      "anxiety": 2106,
      "gastric": 2107,
      "mod": 2108,
      "eld": 2109,
      "teen": 2110,
      "anterior": 2111,
      "metabol": 2112,
      "methods": 2113,
      "cathe": 2114,
      "resist": 2115,
      "eu": 2116,
      "adverse": 2117,
      "dyn": 2118,
      "aimed": 2119,
      "theli": 2120,
      "percentage": 2121,
      "carri": 2122,
      "bs": 2123,
      "nic": 2124,
      "minutes": 2125,
      "kid": 2126,
      "induced": 2127,
      "nu": 2128,
      "tics": 2129,
      "bers": 2130,
      "catheter": 2131,
      "invasive": 2132,
      "lect": 2133,
      "lat": 2134,
      "neon": 2135,
      "hg": 2136,
      "remo": 2137,
      "atures": 2138,
      "top": 2139,
      "04": 2140,
      "knowledge": 2141,
      "associations": 2142,
      "conven": 2143,
      "pne": 2144,
      "concentrations": 2145,
      "vision": 2146,
      "attend": 2147,
      "problems": 2148,
      "discharge": 2149,
      "efficacy": 2150,
      "fif": 2151,
      "pri": 2152,
      "ey": 2153,
      "hal": 2154,
      "oxy": 2155,
      "oti": 2156,
      "tribution": 2157,
      "den": 2158,
      "detect": 2159,
      "course": 2160,
      "categor": 2161,
      "targe": 2162,
      "face": 2163,
      "logists": 2164,
      "setting": 2165,
      "database": 2166,
      "dece": 2167,
      "elderly": 2168,
      "radiation": 2169,
      "version": 2170,
      "epis": 2171,
      "hand": 2172,
      "differ": 2173,
      "sfaction": 2174,
      "satisfaction": 2175,
      "vac": 2176,
      "still": 2177,
      "decrease": 2178,
      "glucose": 2179,
      "uce": 2180,
      "94": 2181,
      "males": 2182,
      "combined": 2183,
      "92": 2184,
      "ators": 2185,
      "cyst": 2186,
      "],": 2187,
      "anced": 2188,
      "dial": 2189,
      "physician": 2190,
      "diet": 2191,
      "sugges": 2192,
      "fat": 2193,
      "strong": 2194,
      "good": 2195,
      "91": 2196,
      "obesity": 2197,
      "mia": 2198,
      "tim": 2199,
      "metric": 2200,
      "matory": 2201,
      "asthma": 2202,
      "bul": 2203,
      "adolesc": 2204,
      "93": 2205,
      "prospectively": 2206,
      "made": 2207,
      "(-": 2208,
      "md": 2209,
      "arterial": 2210,
      "predictors": 2211,
      "economic": 2212,
      "posed": 2213,
      "wal": 2214,
      "loy": 2215,
      "vag": 2216,
      "linear": 2217,
      "simul": 2218,
      "plate": 2219,
      "how": 2220,
      "fractures": 2221,
      "detection": 2222,
      "females": 2223,
      "reh": 2224,
      "lateral": 2225,
      "classified": 2226,
      "transplantation": 2227,
      "prognostic": 2228,
      "pi": 2229,
      "concer": 2230,
      "proto": 2231,
      "bol": 2232,
      "mol": 2233,
      "bypass": 2234,
      "thirty": 2235,
      "ng": 2236,
      "none": 2237,
      "explo": 2238,
      "fracture": 2239,
      "osteo": 2240,
      "ysis": 2241,
      "dynamic": 2242,
      "site": 2243,
      "obese": 2244,
      "rang": 2245,
      "delay": 2246,
      "ler": 2247,
      "haz": 2248,
      "features": 2249,
      "access": 2250,
      "muscle": 2251,
      "diabe": 2252,
      "mer": 2253,
      "hd": 2254,
      "neck": 2255,
      "97": 2256,
      "given": 2257,
      "echo": 2258,
      "pathological": 2259,
      "ered": 2260,
      "rt": 2261,
      "gree": 2262,
      "tox": 2263,
      "2000": 2264,
      "tle": 2265,
      "mour": 2266,
      "inhib": 2267,
      "atten": 2268,
      "ental": 2269,
      "liter": 2270,
      "lip": 2271,
      "arthro": 2272,
      "inflammatory": 2273,
      "98": 2274,
      "pen": 2275,
      "wide": 2276,
      "computed": 2277,
      "tumour": 2278,
      "cler": 2279,
      "longer": 2280,
      "areas": 2281,
      "location": 2282,
      "ires": 2283,
      "bin": 2284,
      "aring": 2285,
      "agreement": 2286,
      "2005": 2287,
      "spinal": 2288,
      "item": 2289,
      "docu": 2290,
      "respiratory": 2291,
      "necessary": 2292,
      "anesthe": 2293,
      "chi": 2294,
      "2010": 2295,
      "admitted": 2296,
      "tomography": 2297,
      "infarction": 2298,
      "trials": 2299,
      "pelvic": 2300,
      "seg": 2301,
      "thr": 2302,
      "neo": 2303,
      "degree": 2304,
      "stric": 2305,
      "colorectal": 2306,
      "ats": 2307,
      "2008": 2308,
      "lan": 2309,
      "points": 2310,
      "percei": 2311,
      "result": 2312,
      "ned": 2313,
      "my": 2314,
      "lum": 2315,
      "persis": 2316,
      "food": 2317,
      "insulin": 2318,
      "squ": 2319,
      "december": 2320,
      "count": 2321,
      "teach": 2322,
      "perit": 2323,
      "cles": 2324,
      "rad": 2325,
      "intr": 2326,
      "analysed": 2327,
      "advanced": 2328,
      "hold": 2329,
      "concentration": 2330,
      "recru": 2331,
      "ise": 2332,
      "produc": 2333,
      "omas": 2334,
      "dysfunction": 2335,
      "sc": 2336,
      "exclud": 2337,
      "defin": 2338,
      "affected": 2339,
      "pet": 2340,
      "posterior": 2341,
      "younger": 2342,
      "ological": 2343,
      "practic": 2344,
      "ward": 2345,
      "antibio": 2346,
      "iciency": 2347,
      "sch": 2348,
      "phase": 2349,
      "successful": 2350,
      "sions": 2351,
      "costs": 2352,
      "again": 2353,
      "american": 2354,
      "several": 2355,
      "ring": 2356,
      "lling": 2357,
      "skin": 2358,
      "uth": 2359,
      "ton": 2360,
      "whom": 2361,
      "images": 2362,
      "cutaneous": 2363,
      "urb": 2364,
      "2007": 2365,
      "psych": 2366,
      "experienced": 2367,
      "arti": 2368,
      "ectiveness": 2369,
      "metastases": 2370,
      "effectiveness": 2371,
      "medicine": 2372,
      "nutri": 2373,
      "adequ": 2374,
      "subst": 2375,
      "uti": 2376,
      "condition": 2377,
      "surgeons": 2378,
      "recon": 2379,
      "measurement": 2380,
      "drugs": 2381,
      "valid": 2382,
      "last": 2383,
      "valve": 2384,
      "fix": 2385,
      "clinically": 2386,
      "ason": 2387,
      "density": 2388,
      "tero": 2389,
      "diseases": 2390,
      "bleeding": 2391,
      "asy": 2392,
      "compon": 2393,
      "2009": 2394,
      "mption": 2395,
      "reco": 2396,
      "play": 2397,
      "employ": 2398,
      "classification": 2399,
      "adolescents": 2400,
      "ib": 2401,
      "mother": 2402,
      "personal": 2403,
      "ld": 2404,
      "injuries": 2405,
      "pal": 2406,
      "euro": 2407,
      "beta": 2408,
      "lex": 2409,
      "monitor": 2410,
      "reports": 2411,
      "tas": 2412,
      "fibr": 2413,
      "third": 2414,
      "ont": 2415,
      "iting": 2416,
      "administered": 2417,
      "useful": 2418,
      "auto": 2419,
      "ium": 2420,
      "intest": 2421,
      "conventional": 2422,
      "upper": 2423,
      "remained": 2424,
